answers = {
    "Сайт": "Привет! Вот ссылка на наш официальный сайт, где ты можешь узнать больше о наших услугах и предложениях: imobile77.ru",
    "Контакты": """Отдел продаж

Время работы
Без выходных с 10:00 - 22:00

E-mail:ar.workmail@yandex.ru

Отдел Продаж: +7 (495) 136-57-77 ||+7 926 346 57 77
сотовый Магазин ХL:    8(926)781-02-37 



1. Розничный магазин (пункт самовывоза) в ТРЦ "XL" Дмитровка
Время работы
Без выходных с 10:00 - 22:00

Адрес: г.Москва, Дмитровское шоссе, дом 89 ТРЦ "XL" 1-й этаж Магазин "Imobile"

метро "Селигерская" выход на коровинское шоссе
""",
    "О компании": """
За годы работы компании iMobile77 удалось собрать команду молодых профессионалов, которые не привыкли останавливаться на достигнутом, двигаясь в ногу со временем. Несколько лет опыта в сфере мобильной электроники дают нам возможность квалифицированно консультировать наших клиентов. Предлагаемый нами товар проходит тщательный отбор и проверку, мы выбираем только самое лучшее, перспективное и передовое. Мы также рады предложить услуги нашего сервисного центра если Ваше устройство Apple нуждается в ремонте. Вам помогут квалифицированные специалисты имеющие огромный практический опыт, необходимые навыки и инструменты, предлагая потребителям высококлассный сервис по обслуживанию электроники.

Предлагаем Вашему вниманию большой выбор устройств компаний: Apple, Samsung, Xiaomi, GoPro, Harman Kardon, JBL, Sennheiser, Marshall, Sony, Bang@Olufsen

В наших магазинах широко представлен ассортимент чехлов, зарядных устройств, защитных пленок, накладок известных брендов: Hoco, Capdase, Rock, Deppa, Melkco, Beckberg, Baseus GoPro, RedLine, Xiaomi, StoneGuard, Guess, G-Case, iWood, Remax, Proda, Adata



Команда компании руководствуется тремя простыми правилами:



1.При работе с Клиентами крайне важна честность, поэтому база постоянных покупателей нашего интернет-магазина постоянно и неуклонно расширяется.



2. Мы ставим в приоритет долгосрочные отношения с нашими Клиентами , поэтому в своей работе мы используем инновационные инструменты маркетинга, расширяем товарную линейку, совершенствуем обслуживание.



3 Нам интересно то что мы делаем, поэтому мы находимся в курсе текущих тенденций бизнеса и рынка, в итоге каждый довольный Покупатель гордость для любого работника компании.



Мы ответим на все Ваши вопросы, предложим различные варианты товаров и решений, постараемся удовлетворить все Ваши запросы



Надеемся, что Вы войдёте в число довольных наших покупателей! В ассортименте всегда есть подходящее решение, которое заинтересует не только физических лиц, но и корпоративных заказчиков""",
    "Реквизиты": """
    ИП "Рахманов Анвар Азатович"
Юридический адрес: 141736 МО г. Лобня.
Фактический адрес: 127486 г. Москва, ул. Дмитровское шоссе д. 89
ИНН 164908327320
ОГРН 317502900029402
Р/С 40802810302260000809 К/С 30101810200000000593
БИК 044525593 АО "Альфа-Банк"
почта: info@imobile77.ru
тел. +7 (495) 136-5777
    """
}


def answer(message):
    return answers[message]
